// © Copyright 2004-2012, 2015 HP Development Company, L.P.

TaskName = "解析度";

On = "開";
Off = "關閉";
Light = "淡";
Medium = "中等";
Dark = "深";

HSDDefaultResolutionTitle = "預設解析度";
HSDDefaultResolutionDescription = "設定選取印表機的預設解析度設定。";
HSDResolutionLevelLable = "解析度：";
ResolutionLevelPopupText = "300 dpi";
HSDRetTitle = "解析度增強技術";
HSDRetDescription = "設定選取印表機的預設 REt 層級。";
HSDRetLevelLable = "REt 層級：";
RetLevelPopupText = "開啟";
ApplyButtonText = "立刻套用";


"600x600x1dpi" = "600";
"600x600x2dpi" = "FASTRES 1200";
"1200x1200x1dpi" = "ProRes 1200";